/* Print panel summary item title for whether mind map should be printed centered. */
"Center Mind Map" = "Centra mappa mentale";

/* Print panel summary item title for whether header and footer (page number, date, document title) should be printed. */
"Header and Footer" = "Intestazione e piè di pagina";

/* Print panel summary value when background printing is off.
   Print panel summary value when header and footer printing is off.
   Print panel summary value when mind map centering is off. */
"Off" = "No";

/* Print panel summary value when background printing is on.
   Print panel summary value when header and footer printing is on.
   Print panel summary value when mind map centering is on. */
"On" = "Sì";

/* Print panel summary item title for whether the background should be printed. */
"Print Background" = "Stampa sfondo";

/* Print panel summary value when the mind map should be scaled by x%. */
"Scale" = "Ridimensiona";

/* Print panel summary item title for the current scale factor. */
"Scale Factor" = "Fattore di scala";

/* Print panel summary value when the mind map should be scaled to fit page. */
"Scale To Fit" = "Adatta alla pagina";

/* Print panel summary item title for scaling type. */
"Scaling" = "Scala";

